<pad>
<eos>
<unk>
the
,
.
of
in
to
and
a
&quot;
for
&apos;s
@-@
is
on
that
with
by
as
/
said
will
)
(
be
it
are
has
have
from
an
at
EU
was
he
Kosovo
--
not
this
its
Serbia
European
country
also
which
Minister
government
we
&#91;
&#93;
their
but
his
they
would
year
new
-
been
Turkey
two
were
one
more
all
countries
BiH
after
I
who
or
:
Serbian
other
Macedonia
Belgrade
political
Southeast
in@@
S@@
co
re@@
there
Times
about
s@@
Croatia
over
according
told
first
%
Prime
euros
people
last
than
during
SETimes
up
Turkish
international
President
g@@
only
years
state
between
operation
can
UN
some
NATO
Albania
should
Bulgaria
no
Montenegro
if
had
un@@
s
C@@
economic
former
talks
en@@
against
while
per
B@@
time
p@@
Romania
;
Greece
an@@
i@@
ing
c@@
T@@
however
&apos;
under
e@@
most
police
could
A@@
three
says
US
M@@
our
Europe
or@@
K@@
now
P@@
10
E@@
support
11
well
v@@
since
into
out
public
when
R@@
t@@
k@@
ar@@
part
war
i
f@@
region
Monday
such
al@@
Croatian
t
y@@
process
them
n@@
officials
es
Greek
do
cent
foreign
many
Albanian
d@@
Bosnia
L@@
m@@
N@@
e
agreement
D@@
j@@
al
meeting
y
because
Herzegovina
law
so
de@@
o@@
H@@
ac@@
report
including
end
Wednesday
Macedonian
members
ed
li@@
member
those
w@@
party
as@@
b@@
r@@
elections
o
authorities
O@@
what
local
expected
ic
must
on@@
Party
she
09
Tuesday
month
Pristina
any
made
among
il@@
12
Getty
crimes
Images
security
05
07
er@@
06
week
work
both
F@@
these
say
Reuters
h@@
take
04
ti@@
u@@
08
parliament
Serb
03
la@@
way
day
before
ted
z@@
G@@
AFP
issue
ri@@
at@@
number
is@@
membership
The
I@@
er
Council
di@@
military
still
being
project
next
a@@
future
parties
visit
business
May
Bulgarian
March
June
le@@
news
October
ul@@
Foreign
ol@@
world
Thursday
?
through
International
December
citizens
st@@
decision
leaders
led
progress
media
ts
dis@@
January
very
minister
&apos;t
held
con@@
status
Balkans
you
announced
important
where
Romanian
reforms
it@@
us
based
corruption
ro@@
long
saying
place
November
July
accession
leader
won
V@@
institutions
high
Skopje
make
company
added
ting
April
met
even
months
independence
Sarajevo
called
ation
system
integration
opposition
Serbs
l@@
ad@@
four
president
relations
towards
national
efforts
Balkan
Sunday
her
th@@
head
able
ic@@
ers
issues
September
help
right
power
el@@
various
plan
group
Bank
community
te@@
chief
organised
energy
situation
de
General
sources
February
Commission
regional
Bosnian
op@@
need
United
ex@@
Athens
same
et@@
him
vote
main
J@@
reform
another
Cyprus
Democratic
ch@@
es@@
around
ate
si@@
second
several
billion
continue
signed
W@@
ur@@
Union
World
set
ovic
crisis
policy
border
d
negotiations
m
deal
economy
official
20
following
measures
ma@@
see
Z@@
av@@
EC
States
may
key
court
become
market
without
crime
possible
ethnic
within
recent
financial
im@@
ministry
move
development
ir@@
lo@@
ec@@
u
us@@
five
use
good
major
event
past
statement
August
Friday
until
1
problems
tribunal
RS
problem
then
Tadic
how
programme
left
companies
ak@@
due
Sofia
election
os@@
AP
further
much
pro@@
15
ter
rights
Zagreb
Brussels
states
case
...
02
conference
ruling
top
current
team
join
l
already
ab@@
did
Tirana
days
National
Russia
down
sector
ot@@
agreed
level
ag@@
01
30
does
open
Hague
took
plans
cultural
just
em@@
full
me@@
mission
meet
meanwhile
trade
representatives
om@@
k
os
Western
gas
Security
budget
2004
back
qu@@
Ankara
3@@
ap@@
special
prime
ten
like
areas
six
used
Bucharest
far
ist@@
off
Istanbul
city
sp@@
early
start
2@@
coalition
women
free
euro
25
ministers
IMF
role
go
increase
standards
en
better
Secretary
opened
An@@
ter@@
2
old
ly
quoted
forces
investment
clear
Mladic
want
am@@
get
each
office
earlier
um@@
less
construction
solution
think
conflict
final
order
press
found
children
my
joint
come
results
$
conditions
late
own
ra@@
centre
province
money
general
ties
h
3
step
growth
remains
working
Erdogan
majority
defence
interest
came
human
cases
ating
currently
although
pre@@
parliamentary
4@@
2007
ou@@
line
ated
change
together
experts
tions
area
candidate
ent
fight
c
Parliament
men
ations
gu@@
position
17
force
tr@@
2008
ago
se@@
g
stability
Cypriot
education
social
State
am
cannot
given
19@@
bi@@
reported
16
ha@@
ar
life
Germany
ICTY
provide
director
Agency
campaign
ut@@
best
politicians
legal
remain
term
northern
projects
ne@@
information
Albanians
co@@
daily
whether
counterpart
include
put
believe
received
building
urged
different
later
despite
taken
every
su@@
Association
over@@
2006
27
com@@
13
18
agency
ahead
face
ati@@
ia
hope
strong
third
total
mo@@
run
needs
peace
Y@@
2005
x@@
res@@
ded
show
summit
positive
per@@
festival
soon
democratic
ru@@
tion
ding
action
along
changes
14
bid
least
large
capital
Centre
town
6
ci@@
Yugoslavia
2009
groups
period
justice
Mar@@
name
million
ov@@
U@@
Saturday
administration
implementation
UNMIK
le
New
ity
making
ver@@
presidency
A
control
violence
ev@@
Iraq
ment
funds
bo@@
yet
24
Russian
rec@@
tourism
50
Boris
Montenegrin
dialogue
lack
serious
Ministry
vi@@
few
reached
likely
near
p
largest
result
nearly
8@@
Court
review
Kostunica
Deputy
others
bring
Agreement
4
21
visa
nation
arrest
6@@
laws
oil
young
potential
home
2010
bloc
por@@
decided
hi@@
for@@
global
5@@
ally
though
organisation
tri@@
den@@
especially
return
give
1@@
ready
family
par@@
recently
ge
trial
man
7
ty
adding
rate
improve
Al@@
Ar@@
Republika
taking
necessary
ay@@
needed
population
find
goal
gra@@
5
approved
ka
lu@@
ek@@
22
Slovenia
ine
small
Srpska
aimed
independent
pay
significant
8
Italy
non
University
freedom
began
B92
nations
reports
close
ed@@
pr@@
Alliance
diplomatic
activities
discuss
tax
German
In@@
ds
19
ings
established
France
KFOR
Karadzic
noted
opening
culture
fact
23
Festival
OSCE
private
troops
28
Milosevic
boost
point
Representative
26
Re@@
me
sa@@
arrested
launched
up@@
seven
eight
ina
be@@
health
anti
ge@@
gi@@
ig@@
1995
Commissioner
az@@
steps
bilateral
don
again
man@@
C
Washington
ies
increased
rule
too
domestic
whose
2003
du@@
latest
Rehn
age
seen
warned
hold
AKP
adopted
living
services
today
ov
el
road
News
lead
post
annual
der
constitution
ist
regime
expressed
ja
production
low
prosecutor
build
bank
difficult
stressed
wants
ensure
do@@
inter@@
n
ous
privatisation
charges
property
EULEX
assistance
plant
analysts
here
har@@
Zoran
round
PKK
leading
pressure
debt
minority
central
ce@@
BBC
half
students
1st
constitutional
infrastructure
red
tra@@
ug@@
expect
les
real
ce
coming
done
common
known
proposal
proposed
9
involved
under@@
Nikola
ling
means
referendum
7@@
north
film
legislation
strategy
reporters
Development
ff@@
committed
focus
Justice
sign
trafficking
voters
protection
ten@@
tic
sh@@
higher
customs
date
Ahtisaari
school
discussed
ica
.@@
ary
great
list
fully
society
prices
asked
initiative
Kurdish
Roma
brought
Con@@
GDP
once
started
Central
almost
envoy
terms
als
rather
receive
Army
Yugoslav
allow
cr@@
tes
Peace
issued
weeks
S
criminal
he@@
resolution
effort
od@@
ta@@
z
29
history
price
40
1999
Defence
job
Republic
cabinet
related
organisations
DPA
document
failed
hopes
ass@@
begin
reach
Berisha
ceremony
ise
service
v
min@@
going
ho@@
religious
cost
et
killed
Institute
British
TV
comp@@
ko
Mil@@
form
points
know
High
ence
illegal
terrorism
da
data
French
investigation
reportedly
ovski
voiced
land
Jovanovic
across
entry
bu@@
workers
prosecutors
Group
Basescu
air
water
science
George
scheduled
forward
no@@
planned
considered
included
responsibility
similar
ans
biggest
times
delegation
enough
pri@@
includes
access
inc@@
men@@
present
operate
particularly
behind
ever
might
St@@
democracy
dispute
described
sides
communities
competition
offer
average
comes
attacks
released
direct
Sanader
South
ch
ren@@
sur@@
Olympic
victims
sent
ve
electricity
senior
journalists
Euro
Social
investors
addition
attended
address
entity
judicial
sti@@
Office
mis@@
responsible
investments
pos@@
win
ended
mon@@
pipeline
training
create
capacity
da@@
presented
son
deputy
instead
certain
ok@@
went
han@@
provided
followed
army
ian
island
officers
side
tive
concern
politics
5th
keep
your
Atlantic
previous
hand
sports
Gul
became
never
T
r
se
call
example
governments
loan
9@@
nuclear
so@@
Thaci
presidential
2002
interests
Ambassador
P
complete
regarding
100
confidence
hard
published
Tayyip
Recep
calls
candidates
soldiers
industry
out@@
terrorist
der@@
natural
participants
Enlargement
opportunity
visited
if@@
nine
outside
Radio
act
credit
mandate
site
deficit
importance
ent@@
success
af@@
cor@@
id@@
judiciary
short
trying
Gruevski
impact
iti@@
beginning
confirmed
ob@@
single
ca@@
ju@@
tu@@
Srebrenica
b
events
summer
60
exhibition
representative
2001
aid
commander
accused
lan@@
lower
question
required
thousands
having
live
ph@@
view
del
ders
est
markets
re
jobs
operations
and@@
Muslim
declaration
2011
lost
prison
tor@@
uk@@
why
12th
Bo@@
spokesman
Ivo
ant
conducted
priority
sub@@
0@@
banks
draft
environment
criteria
debate
pledged
Igor
O
completed
additional
agenda
highest
Finance
ca
civil
enter
itself
travel
wanted
Ratko
alleged
challenges
continued
implement
j
ni@@
ons
successful
M
je
2.@@
big
Pro@@
br@@
Vojislav
igh@@
joining
overall
study
ters
interview
joined
whole
rates
unemployment
6th
award
respect
x
abroad
ski
tourists
commitment
implementing
East
ik@@
votes
3rd
away
Ponte
agreements
idea
indictees
len@@
prevent
works
31
8th
tor
using
Ch@@
play
ta
king
opinion
4th
path
elected
mer@@
charged
concerns
launch
signing
things
management
File
paid
10th
15th
7th
amount
establish
ors
welcomed
Austria
pl@@
municipalities
network
series
K
compared
ls
stand
union
ments
ub@@
Interior
agree
estimated
Film
failure
village
everything
food
explained
products
R
firm
judges
often
pen@@
te
threat
1992
2nd
seeking
turn
ven@@
research
share
gh@@
something
3.@@
War
ana
commission
med
Podgorica
oun@@
protest
Gotovina
calling
f
Slobodan
fer@@
session
Hungary
basis
built
facing
ran@@
to@@
doing
mar@@
Cypriots
little
light
starting
strategic
polls
attack
fighting
inf@@
passed
sen@@
Djindjic
criticised
documents
invest
movement
ability
bar@@
ki
ates
victory
leave
response
ak
evidence
reduce
weapons
accept
En@@
speaking
suspects
9th
au@@
gen@@
ongoing
participation
Committee
actions
continues
field
hours
Stabilisation
participate
effect
faces
fair
schools
try
17th
ance
prospects
Mesic
arrived
quality
ry
technology
5m
SAA
po@@
entire
lawmakers
rejected
exchange
owned
requirements
finance
risk
sion
house
technical
Federation
Solana
framework
ing@@
policies
20th
rules
21st
Islamic
achieve
armed
internet
message
presence
becoming
aims
ep@@
indicted
ism
mp@@
ova
stri@@
Ashdown
Luka
parts
ban
offered
consider
football
throughout
vo@@
war@@
tal@@
created
reason
rise
seats
Britain
cut
il
influence
language
tender
ban@@
longer
recognise
territory
um
worth
chance
ful
suggested
Director
lines
strengthen
structures
death
exports
families
obligations
Banja
Department
2000
anniversary
believes
car
car@@
package
Affairs
ways
Italian
goods
th
w
Games
always
minorities
popular
performance
ying
Olli
ad
ke@@
survey
Criminal
EP
can@@
closer
growing
planning
stop
thus
1990s
course
promote
remaining
11th
Dayton
crucial
let
murder
19th
Papandreou
York
closed
supported
themselves
divided
recognised
specific
businesses
ces
inflation
poor
trans@@
Er@@
ble
funding
we@@
70
fall
pe@@
declared
demand
increasing
resources
Ohrid
gold
pro
ac
kind
ler
Socialist
active
borders
shows
ks
mid
Sea
tan@@
tors
Mitrovica
Rights
neighbouring
Orthodox
achieved
adi@@
art
century
died
iz@@
officially
Radovan
equipment
kovic
look
indictment
greater
ised
analyst
genocide
protect
serve
citing
claims
decide
seek
Ro@@
decisions
recognition
Olympics
des
involvement
Par@@
Slovenian
experience
immediately
port
ai@@
implemented
lic@@
mobile
28th
either
ists
matter
Iran
Moscow
concrete
operating
allowed
fiscal
ir
ning
pol@@
stable
approval
cl@@
figures
her@@
leadership
prepared
1.@@
Com@@
cal
effective
ges
Annan
existing
interior
levels
Di@@
transport
era
Cup
Tomislav
13th
Kar@@
Tribunal
ah@@
aim
gave
labour
rest
ship
ative
benefit
chairman
the@@
tly
unit
Culture
amid
ber@@
forum
gr@@
nothing
particular
bur@@
establishment
approach
14th
4.@@
Bar@@
Dodik
costs
lives
ones
80
promised
protests
authority
improved
submitted
II
Sejdiu
concerning
employees
release
registered
Abdullah
Crvenkovski
ical
positions
6.@@
body
Energy
climate
courts
fied
front
improving
km
showed
Br@@
challenge
hit
lin@@
ma
stage
16th
Ste@@
account
named
opportunities
B
communist
gar@@
secure
Eastern
VOA
ger@@
holds
Co
Dragan
ces@@
mostly
olo@@
places
professor
charge
col@@
takes
Djukanovic
board
care
critical
financing
possibility
southern
turned
25th
30th
ck
partner
Ne@@
benefits
focused
match
self
wing
committee
compromise
enlargement
indi@@
praised
E
SEE
fi@@
happen
programmes
500
council
drug
ip@@
meetings
sch@@
zone
Fund
Human
believed
develop
providing
23rd
Mo@@
expects
visitors
bil@@
contract
fe@@
modern
stay
table
American
Ex@@
Per@@
ness
sale
22nd
Ali
ging
record
Spain
establishing
ming
municipality
phase
staff
tur@@
18th
changed
mer
professional
res
resolve
0.@@
shown
Adriatic
test
Ad@@
Fatmir
partners
forced
hundreds
ple@@
upcoming
Afghanistan
ages
headed
heads
rating
200
35
makes
negative
available
cre@@
im
rac@@
tar@@
avoid
ear@@
fa@@
li
spec@@
discussions
dra@@
negotiating
27th
mainly
Le@@
continuing
traditional
ws
Assembly
Se@@
allegedly
host
ola@@
tre@@
Libya
go@@
ground
huge
movie
ure
Vladimir
cities
lot
sought
1,@@
Czech
affairs
cur@@
strengthening
Kr@@
Scheffer
lec@@
poll
spending
Police
thing
ves
Hoop
Middle
institution
ou
5.@@
Economy
Vienna
looking
send
tried
finally
moment
1,000
hal@@
mean
stance
ther@@
voting
Greeks
employment
facilities
priorities
sed
served
Sali
economies
everyone
music
personal
26th
affected
urging
1991
2012
Goran
Israel
dic@@
procedures
RFE
cited
ev
historic
ner
poverty
Gu@@
caused
imp@@
ins
letter
cep@@
la
person
request
acts
agencies
fin@@
ite
night
supply
sure
Austrian
RL
Vuk
conflicts
fo@@
goals
played
reasons
resolved
Li@@
Nikolic
assessment
contribute
cross
developments
ef@@
gn@@
loans
persons
Mon@@
census
ising
via
interested
internal
residents
Economic
condition
ely
evic
helping
ser@@
ath@@
attend
liberalisation
settlement
ture
NGOs
concluded
currency
id
raise
ses
1998
Hashim
attempt
basic
cover
fire
oc@@
suspected
tourist
transition
FT
mark
placed
raised
SFOR
bringing
edition
ul
D
Do@@
Tra@@
affect
ess
ology
spent
attention
jan@@
principles
quickly
stan@@
Museum
SE
ator
hosted
individuals
offers
criminals
traffic
Croats
ast@@
follow
noting
statements
territorial
threats
Karamanlis
Speaker
carried
decades
environmental
personnel
track
book
invitation
vis@@
voted
18@@
F
Man@@
backed
criticism
gain
ics
stake
29th
ele@@
ms
pre
Muslims
amendments
ities
pres@@
television
theatre
transfer
Democrats
Ko@@
Milorad
represent
adoption
incident
individual
located
pass
Jeremic
export
figure
missions
questions
sic
taxes
China
Trade
Traian
lies
provides
refugees
sites
speech
uc@@
Pan@@
str@@
turnout
24th
aj@@
bri@@
formed
journalist
partnership
tells
tensions
300
Black
Croat
Is@@
Pet@@
block
hed
monitoring
speed
Rad@@
ack@@
born
ay
fourth
task
youth
7.@@
90
Democracy
bill
mes
neighbours
phone
range
separate
Paul
aj
feel
imports
initial
sectors
G
emergency
mit@@
ste@@
Bosniak
determined
developed
outcome
supporters
target
visits
Barroso
houses
medical
mi@@
numerous
sec@@
accepted
buildings
ked
lar@@
participated
peaceful
structure
treatment
views
worst
Georgi
ann@@
anti@@
firms
ged
hands
indicated
mil@@
prosecution
revenues
values
Bor@@
concerned
connection
liber@@
marked
massacre
stands
MPs
Partnership
cen@@
participating
London
air@@
cic
creating
mu@@
nor
HDZ
eventually
homes
Netherlands
fans
gathered
peacekeeping
sold
14@@
Ahmet
Antonio
Branko
Co@@
cri@@
entities
essential
lic
limited
prior
roads
sell
sing
supports
systems
artists
warning
wor@@
allowing
ask
fear
got
X@@
alone
cha@@
civilians
expert
income
saw
tin@@
Linda
agriculture
films
giving
safety
tics
Mir@@
above
cul@@
entertainment
industrial
players
simply
woman
EBRD
Milan
Nik@@
buy
consensus
damage
incidents
stations
tour
units
Car@@
OHR
blo@@
favour
model
therefore
2m
Bu@@
Har@@
Mediterranean
Sp@@
Tariceanu
coun@@
managed
really
supporting
Bush
Integration
Radic
ani
decade
facility
newly
stra@@
ur
visiting
Karadaku
Natasa
Roundup
ars
command
door
executive
mas@@
den
institutional
pla@@
salaries
solve
5,000
readiness
ving
creation
ents
hol@@
intelligence
maintain
Special
deadline
est@@
ra
race
resi@@
ros@@
Beta
De@@
Mayor
ans@@
demands
fugitive
Ban@@
Dutch
Ivan
Schengen
application
na
our@@
wh@@
Mu@@
Poland
Turks
approximately
assets
bor@@
carry
cip@@
decentralisation
headquarters
resolving
talk
Fo@@
bre@@
dic
encourage
getting
hy@@
newspaper
trust
anovic
commercial
produce
Christmas
Parvanov
cing
consequences
discovered
ion
largely
overcome
ref@@
assassination
contribution
controversial
hin@@
moving
relationship
republic
safe
tation
NGO
administrative
beyond
ice
soci@@
9.@@
addressing
discussion
division
ently
fic@@
quarter
running
treaty
Macedonians
annually
electoral
image
om
Chief
appointed
commitments
completely
complex
reaching
sive
wait
10@@
8.@@
FBiH
Georgiev
Mal@@
Novi
cour@@
score
strike
Javier
Stipe
plants
returned
3m
Lajcak
aware
delay
ga@@
himself
holding
permanent
reiterated
source
sovereignty
Law
anything
autonomy
bad
bridge
chi@@
ends
highly
13@@
West
bas@@
clearly
dropped
weekend
Moldova
Th@@
banking
ians
ini
introduced
observers
ve@@
Research
Syria
ancient
arrests
station
tion@@
winning
&apos;m
Day
Paris
claim
di
Ber@@
House
Mor@@
ality
allegations
claimed
ial
isti@@
leaving
nationalist
reconstruction
respectively
ships
wrote
20@@
Romanians
airport
ik
primary
prominent
push
standing
Chamber
developing
faced
finding
ile
increasingly
mass
offices
operational
paper
reconciliation
representing
uz@@
Su@@
Technology
player
require
Martti
Movement
diplomats
finished
helped
moved
regular
requires
worked
Buckovski
Thessaloniki
addressed
details
eastern
ow@@
practice
procedure
resignation
tin
Pri@@
activity
directly
medal
numbers
pi@@
story
streets
widely
Church
IT
Sar@@
Theatre
functioning
restrictions
Embassy
Hungarian
Or@@
eg@@
fund
nik
rising
sustainable
trip
0m
Iraqi
Mer@@
Ukraine
adopt
civilian
differences
hospital
student
Fran@@
ction
diplomat
heritage
mutual
probably
rap@@
season
seat
secret
tic@@
0
Liberal
base
code
doesn
opposed
sions
strongly
ti
cars
ministries
ps
remained
seems
Free
acting
eurozone
friends
measure
owner
teams
Talat
ators
cause
communication
hoping
ish
ovska
reduced
suggest
unless
value
DS
blocked
drop
evski
ey@@
granted
improvement
regulations
tional
ust
31st
Min@@
Sam@@
filed
internationally
offering
officer
reality
refused
substantial
Jo@@
Mi@@
People
alternative
describing
university
verdict
Ottoman
ne
owners
promises
sho@@
sup@@
tel
tro@@
Constitutional
Forces
bro@@
down@@
historical
sentence
&apos;re
1m
DP
Danube
Ivica
Pr@@
Si@@
athletes
cer@@
dec@@
ences
equal
intended
ranked
reduction
retired
rotating
scientists
Independent
River
conduct
difficulties
factory
meant
pace
parents
prove
tonnes
2,000
Christofias
anyone
appear
ational
attract
designed
easy
eding
ess@@
formal
Ban
involving
linked
ore
subject
wide
Costas
PSD
VMRO
apply
chapters
exercise
sor@@
Hasani
L
Telekom
ambassador
arms
ere
ill
kov
option
represented
Be@@
Blic
Ho@@
Kal@@
asi@@
assist
imposed
sentenced
stressing
winner
abuse
band
cas@@
cuts
initially
ranking
ring
thought
un
western
Investment
Kon@@
church
destroyed
duties
enti@@
ey
factors
goes
hour
opens
ordered
Berlin
Gre@@
Sch@@
ard
break
founded
ha
highway
municipal
proposals
remarks
setting
Miroslav
North
Vice
direction
fell
guarantee
invited
salary
threatened
ton@@
16@@
45
Ma@@
Tr@@
alised
austerity
cal@@
cs
double
risks
smaller
solutions
space
st
Action
Sports
Un@@
concert
forms
off@@
unable
Education
Petersen
ama@@
attempts
ched
contributed
decline
enforcement
eth@@
lose
mayor
oz@@
regions
sales
street
ula@@
understanding
welcome
Carla
Pre@@
SDP
depends
killing
sense
seriously
slow
vision
&apos;ve
Pol@@
Rugova
adds
fugitives
ned
neither
quar@@
rose
words
400
Ge@@
Jessen
Sh@@
inv@@
ners
powers
Libyan
assembly
boycott
efficiency
ft
leg@@
previously
vet@@
willing
DSS
Mostar
Vla@@
battle
dealing
denied
ering
ils
ker
prec@@
prepare
room
tes@@
trend
DPMNE
Kos@@
Ti@@
detained
ger
ire
iting
missing
represents
satisfied
N
child
choice
computer
conf@@
crossing
injured
obtain
ory
preparations
preparing
transferred
Public
discrimination
end@@
ija
ordination
van
CNN
Christian
Laura
Merkel
Sto@@
ade
determine
external
ins@@
medi@@
ruled
secretary
spokesperson
understand
ash@@
ci
fields
generally
happened
identified
insisted
location
net
ological
row
significantly
south
sponsored
statistics
unc@@
ures
2,@@
Academy
Bal@@
arrangement
contest
dead
eds
enterprises
gin@@
ises
pat@@
politically
ranks
relevant
san@@
ute
Bi@@
identity
jevic
operator
ska
sum@@
supplies
true
appeal
ari
failing
isation
medals
promoting
q@@
star
van@@
viewed
Davutoglu
ack
app@@
association
dan
entered
extended
obstacle
oy@@
primarily
wi@@
EUFOR
SE@@
dr@@
fac@@
initiatives
moves
powerful
targets
At@@
Borisov
Chairman
Gazprom
Pe@@
appeared
atory
cy
marking
sel@@
Ac@@
Japan
Socialists
Stanishev
boosting
comments
critics
les@@
networks
ris@@
stronger
upon
voter
witness
15@@
55
Israeli
Res@@
els
existence
lev@@
profit
seeks
spend
uses
Dinkic
Forum
Jan@@
Paddy
Policy
accord
hes
obstacles
pensions
regardless
rup@@
0km
Ab@@
Force
Jose
Josipovic
Ministers
Studies
Val@@
agricultural
ending
fuel
honour
lied
mine
unacceptable
4m
Kurds
Supreme
dist@@
expectations
handed
lis@@
pension
scale
showing
users
6m
Bloomberg
Ju@@
Split
VAT
ase
ensuring
entr@@
factor
fil@@
game
integrity
marks
purchase
rich
spring
uni@@
Jaap
PASOK
San@@
Vojvodina
ard@@
bids
ble@@
chances
hi
ished
istic
names
sign@@
spoke
violations
Board
Dnevnik
Eur@@
Georgia
Milo
Organisation
changing
ech@@
ets
gre@@
heavy
ically
ie
insists
lawyer
links
mir
sanctions
17@@
Foundation
closely
enable
guilty
ping
scientific
structural
website
PfP
art@@
below
books
considering
envisions
fulfil
hon@@
pic@@
restructuring
suggests
transparency
75
Drag@@
Draskovic
Vujanovic
appears
asylum
normal
ro
waiting
wife
&amp;
Africa
Switzerland
ast
awards
certainly
efficient
expansion
invested
je@@
losses
mines
omir
receiving
sion@@
writer
Nicosia
Oz@@
back@@
cap@@
def@@
ered
ez@@
fu@@
hor@@
jan
ovac
shares
val@@
Bri@@
Mediapool
Mehmet
Stream
ats
determination
ious
optimistic
refugee
scene
search
smuggling
sol@@
tennis
ton
Bos@@
Gal@@
ICJ
Stefan
centres
consortium
consumers
cu
eva
exist
flag
fraud
paying
presidents
reducing
&apos;ll
150
Contact
Diary
ber
broad
competitive
immediate
loss
resort
serving
Islam
Nabucco
aries
ced
convicted
counts
dan@@
demanding
department
enjoy
extradition
fifth
itu@@
mal@@
occurred
produced
sparked
speak
suspect
whom
Championship
Trans@@
grant
perspective
principle
republics
signal
someone
&apos;@@
Ante
Belgium
CHP
Michael
Ser@@
duc@@
ek
forming
protected
spe@@
transit
wartime
7m
Ceku
Ciocoiu
Commander
acknowledged
damaged
danger
educational
effects
hiding
kg
ong
otherwise
rep@@
top@@
Government
Marina
Sal@@
announcement
becomes
combat
considerable
constructive
impossible
wn
As@@
Ci@@
Tri@@
dev@@
gri@@
ham@@
insurance
kept
motion
route
sa
sees
submit
suspended
ths
transportation
vowed
8m
Mun@@
Science
bul@@
generals
gets
nevertheless
rela@@
sw@@
wage
3,000
Bro@@
EU@@
Slovakia
UNESCO
alisation
alise
amp@@
bodies
evo
fast
fy
iling
matic
prize
silver
unity
10,000
Bas@@
Bulgarians
Press
Protection
Stability
achieving
dangerous
deputies
equ@@
ns
ously
software
za
65
Dj@@
Health
Ivanov
Qaeda
Zaman
carrying
cel@@
completion
didn
mi
ot
removed
sc@@
Ak@@
Alexander
Arab
Blerta
Pact
UNDP
actual
acy
ain@@
candidacy
club
collection
drew
entering
green
ions
requirement
reunification
widespread
Kosor
Spanish
argues
covering
father
mind
organisers
pan@@
villages
wins
wish
bed
flo@@
holiday
ideas
metres
performed
resident
sea
split
vice
MP
acceptable
camp
citizenship
losing
meets
museum
objective
unilateral
Cor@@
Medi@@
ach@@
adviser
bal@@
ect
eventual
gives
graph@@
gs
hosts
manner
monthly
mul@@
title
towns
vehicles
witnesses
ye@@
!
Dan@@
EurActiv
Foniqi
Ger@@
Manuel
Vo@@
applied
balance
doctors
effectively
escu
except
investigations
judge
obligation
oglu
size
surrender
wages
DUI
Haradinaj
Po@@
Programme
Ter@@
aside
coast
competitiveness
comprehensive
cons@@
governance
hel@@
lar
larger
multiethnic
ner@@
oj@@
proved
reg@@
rov@@
rural
shot
square
1.5
2013
Gj@@
Nikolovski
Popescu
Sad
awareness
confident
directed
jo@@
lowest
opoulos
representation
ust@@
Asia
Il@@
Ivanovic
Nastase
Service
choose
delayed
destination
drugs
facilitate
happy
que
reli@@
shared
tasks
LDK
Markovic
Tourism
apart
deployment
distribution
dre@@
fundamental
inside
lam@@
minimum
ovo
recommendations
ri
teachers
trials
worldwide
Babacan
Guardian
Luxembourg
arguing
backing
extremely
features
ight
keeping
organise
performances
quite
vers@@
City
League
Makfax
Radical
Staff
acted
ail@@
aling
argue
asking
che@@
cum@@
fail
initiated
ishing
killings
listed
page
preliminary
realistic
replace
shortly
violent
El@@
Internet
Rexhepi
aged
cards
ches
cop@@
gone
medium
photo@@
tele@@
terror
tradition
unique
universities
Relations
ali@@
appropriate
controlled
exp@@
farmers
sli@@
sovereign
ue
600
ANA
Art
Dusan
Gor@@
Hal@@
Prosecutor
Q@@
Society
Ver@@
advantage
alliance
allies
estate
famous
greatest
humanitarian
ped
quick
standard
suffered
tolerance
topics
ya
,000
Kofi
Ljajic
So@@
Vi@@
ba@@
ck@@
detention
duty
esti@@
expand
kers
passports
sentences
signs
successfully
wo@@
Ibrahim
Robert
awarded
circumstances
delivered
demonstrate
pointed
respondents
rev@@
0,000
1996
Airlines
Aleksandar
Best
Chinese
Euobserver
Kurdistan
Open
Pav@@
Rama
Summer
Turk@@
agrees
beat
dominated
dro@@
extend
favourable
gy@@
nov@@
stepped
tournament
50m
Business
Election
Fer@@
Plus
Sec@@
Slav@@
accompanied
accounts
bronze
deep
elements
expression
inspec@@
ko@@
lov@@
monetary
processes
read
ulated
voicing
English
Eurovision
Mak@@
Tar@@
ants
bel@@
crossings
editor
improvements
inter
protocol
scandal
singer
urges
Bosniaks
CE@@
Stan@@
accusations
chan@@
defined
endorsed
knowledge
massive
oning
ous@@
parallel
producer
raising
reaction
remove
resulted
scores
1993
20,000
Dacic
Davor
Mustafa
akis
attending
chosen
cin@@
cla@@
cro@@
ens
flights
gro@@
percentage
returns
solved
Parliamentary
allows
career
char@@
contracts
dated
ep
far@@
hum@@
ide@@
tac@@
titled
turning
Inzko
Pal@@
commen@@
district
estimates
expensive
fur@@
gue
irregularities
multi
prompted
purpose
regard
severe
terrorists
tives
Award
Canada
Daniel
Fair
Mic@@
alising
ili@@
jic
leads
ordinator
provisions
replaced
sac@@
tough
1990
7,000
Information
Pen@@
Sweden
appointment
argued
besides
counter@@
enhance
kil@@
notes
original
patients
responsibilities
rest@@
sufficient
telling
type
waste
written
32
Financial
Milososki
Str@@
actually
doubt
elsewhere
fears
lo
oned
tw@@
visi@@
-@@
Charter
Milovanovic
Nebojsa
actor
businessmen
draw
formation
immunity
indictee
nature
plays
proceedings
revenue
spread
ut
win@@
100,000
Lu@@
V
accordance
capture
closure
economist
fore@@
insist
instance
lif@@
serves
winter
wrong
0th
Durres
Inter@@
Nov@@
Putin
SDSM
chapter
formally
friendly
gained
gap
ines
integrated
iu
legislative
none
ports
protesters
rally
visas
120
AR@@
Clinton
Echo
Hol@@
count
covered
drawn
heart
maintaining
millions
playing
pon@@
railway
sending
speci@@
stock
34
36
Sol@@
UK
USAID
ace
advance
ately
declined
guarantees
increases
moreover
promise
seized
song
100m
America
Ap@@
Armenian
Chancellor
HINA
John
assured
deals
degree
destruction
explains
hearing
incumbent
introduction
link
manager
multi@@
plan@@
prosperity
reac@@
removal
ver
ze
Bakoyannis
Bra@@
Sarkozy
archaeologists
atmosphere
blocking
convinced
displaced
easier
eligible
ery
ink
ke
land@@
lau@@
lers
online
pose
protecting
repeatedly
rescue
secular
ula
ven
Bul@@
Can@@
Gi@@
atic
bol@@
category
celebrated
easily
elect
humanity
las@@
practical
promising
selected
stated
train
He@@
Her@@
Hurriyet
Valentin
analysis
announcing
clashes
depend
drafted
emphasised
founder
note
sealed
50,000
8,000
Airport
Pap@@
Year
Zivkovic
anu
assess
citizen
colleagues
contact
dedicated
immigrants
informal
instability
kicked
urgent
Av@@
Djelic
Political
Regional
Sy@@
Tanjug
alism
bills
branch
comment
consumption
deb@@
eri
furthermore
home@@
insisting
lation
material
spar@@
vital
Bel@@
Cvetkovic
Deutsche
Mission
Petar
Plan
coach
compete
contr@@
demanded
governing
hoped
panel
selling
shooting
smoking
spokeswoman
worse
3,@@
Dubrovnik
Golden
Muhamet
Professor
Topi
audience
ching
constitu@@
dozens
fre@@
license
mechanism
mes@@
modernisation
ong@@
payment
topic
Calin
actors
answer
aspects
claiming
couple
edi@@
flu
grounds
index
inten@@
lived
lob@@
mid@@
politician
referring
tab@@
CoE
Kabashi
Microsoft
PDK
Rice
ara
bis@@
broke
cancer
celebrate
commun@@
correspondent
deliver
demonstrated
des@@
introduce
ord@@
passing
profile
pros@@
requested
sets
tis
unions
withdraw
43
Dr@@
Former
Transport
aging
amounts
ease
hailed
iv@@
lists
nobody
recovery
struggle
tun@@
33
Freedom
La@@
Mit@@
Prlenda
Syrian
bing
capable
cast
lan
memorandum
reas@@
rely
telecom
telecommunications
tra
twice
uk
usually
vac@@
20m
Dim@@
Dra@@
Gaddafi
Ramadan
Soviet
Vuk@@
advis@@
article
banned
condemned
display
doors
featuring
giant
guard
impose
ol
potentially
proper
religion
shel@@
wed
197@@
Crimes
IC@@
Mur@@
adequate
admission
donors
healthcare
hos@@
housing
interim
mixed
morning
negotiation
southeast
surprise
united
vic@@
violation
wake
wave
west
10m
Bajram
UN@@
Vlado
achievements
bought
brings
dismissed
fla@@
gaining
graphy
ited
minute
mother
ots
recommended
tain
MIA
Media
Presidency
Sel@@
advan@@
ambassadors
atrocities
begun
bility
cus@@
generation
matters
origin
ship@@
ster@@
tackle
text
ums
ward
30@@
Beijing
Conference
Finnish
Sergey
Tribune
Zeljko
ark@@
communications
dar@@
embassy
expressing
fru@@
heard
materials
momentum
ologist
oppose
park
pending
practices
preventing
resigned
tension
wind
1997
Dis@@
Facebook
Go@@
Great
closing
concerts
consul@@
disaster
ena
exclusive
hotel
hotels
ined
limit
neighbour
peacekeepers
stopped
urban
va
veto
video
BC
Constitution
Dec@@
Mirko
clar@@
context
contributions
counterparts
deaths
eb@@
female
gic
intervention
ium
monitor
reactions
51
Am@@
Cer@@
Col@@
Haris
Resolution
Stojanovska
To@@
U
Vukovar
backs
collective
conclusion
connected
conservative
difference
encouraging
fun@@
ligh@@
perform
pil@@
polling
presents
section
stood
tell
weak@@
FI@@
Fil@@
Filip
Hadzic
Konjikusic
Ljub@@
Stankovic
Street
commemor@@
delays
finals
grow
indeed
looks
nj@@
putting
satisfaction
succeed
temporary
truth
,@@
AN@@
Brajshori
Bur@@
ably
ate@@
cement
don@@
las
ownership
red@@
relatively
thers
.com
G17
HIV
Jean
Moisiu
Swedish
Ves@@
admitted
alities
attracting
combined
commissioner
cu@@
enormous
feature
ga
ket
lj@@
nomin@@
protec@@
radical
revealed
surrounding
talking
44
Bil@@
Community
Corruption
Herald
Ki
Obama
Pop@@
Prize
SP
Workers
Xinhua
alist
bailout
bus
cho@@
din@@
eli@@
else
express
inovic
optimism
ran
riots
torture
ulate
welcoming
Agim
Dimitris
List
Marovic
Mem@@
Nano
Pas@@
Peter
W
approve
bic
cher
dating
decrease
dependence
ener@@
launching
laundering
locations
mechanisms
mentioned
missile
ony
outlook
publicly
reflect
returning
save
sou@@
wrapped
37
48
Bojana
Jov@@
Lo@@
Mc@@
Swiss
autumn
bi
communism
complicated
considers
convince
dam
function
ges@@
import
interethnic
moon
respected
seeing
sha@@
stand@@
telephone
Commerce
Company
KLA
Krasniqi
Sen@@
Tihic
analy@@
artist
author
dering
direc@@
fication
fires
head@@
lik@@
middle
migration
options
tically
unfortunately
utility
Baj@@
Bak@@
Ros@@
The@@
ach
cies
collapse
counter
diplomacy
encouraged
federal
floods
mosque
pas@@
producers
resume
tures
unemployed
web
41
46
Administration
Bes@@
Croatians
Me@@
Post
Top@@
UPI
ali
concept
deployed
disputes
ghts
opponents
platform
recession
spirit
strikes
700
AKI
AT@@
Anti
Bozidar
Governor
W.
advanced
ature
collaboration
controversy
decisive
dj@@
fi
gun@@
handle
hosting
investigate
learn
moder@@
picture
respond
shall
sk@@
tered
trac@@
2.5
Australia
Barbutov
Corridor
Em@@
birth
cautioned
circ@@
covers
findings
love
macroeconomic
peoples
photo
radio
threshold
ular
ys
4,000
ID
Islamist
Sav@@
Trajkovski
Youth
bers
fellow
halt
han
hil@@
investor
mat@@
od
ora
outgoing
proof
sto@@
termin@@
undermine
Arts
Belene
Finland
Kovacevic
alle@@
bs
cally
championship
corrupt
cy@@
dance
experienced
gener@@
hospitals
iled
isolation
lor@@
mas
nearby
perhaps
recorded
runs
skills
subsidies
var@@
00,000
47
Corporation
India
Marija
Marko
Richard
SA@@
defeated
dubbed
ela
elec@@
feasibility
gence
highlighted
insufficient
ley
mail
ori@@
output
payments
portion
product
prospect
sy@@
ther
tripartite
voice
42
Adrian
Framework
Geoana
Gra@@
Initiative
Palestinian
card
clean
debts
foster
ier
illu@@
ino
ita
manage
minutes
not@@
sometimes
speculation
utions
ved
visible
Bla@@
Boyko
Daily
Telecom
activists
aspirations
barricades
bomb
boys
cubic
dar
ef
equality
hes@@
jail
mir@@
of@@
organising
pledging
thirds
unlikely
wards
warn
weak
Brammertz
Dejan
Faculty
Labus
Nic@@
Schilling
Silajdzic
Wall
acquired
attitude
champion
class
connections
conten@@
directors
functional
ish@@
kovski
originally
pushing
ratified
Accords
Dem@@
Dimitrova
Hellenic
Jankovic
Kan@@
Ku@@
declare
desire
dest@@
downtown
driving
electronic
explo@@
fresh
intention
objectives
passengers
professionals
provisional
reporting
simple
sl@@
tec@@
willingness
250
David
Egypt
Eurozone
Iv@@
Mis@@
Mladjan
Portugal
Racan
Schwarz
Vu@@
ati
ball
compensation
contrast
defendants
emerging
fails
funded
mental
patri@@
posts
probe
proceed
prov@@
reserves
rhetoric
run@@
speaker
stone
suggesting
tobacco
word
zi
38
9m
Cultural
H
Haj@@
Iranian
Ivan@@
behalf
but@@
collected
conce@@
contacts
customers
fas@@
financed
fixed
ification
ily
magazine
ratification
resign
rival
sts
super@@
waters
wel@@
Jak@@
Labour
Mat@@
Nimetz
Red
achievement
arrive
assume
coastal
consideration
conven@@
doctor
drive
ese
fired
fulfilled
haz@@
ich
maximum
nec@@
policemen
preparation
river
studies
vulnerable
won@@
worry
12@@
Biljana
CEC
Industry
Nis
Report
Tu@@
aff@@
ben@@
cou@@
digital
engagement
finish
foundation
ima@@
intends
main@@
makers
movies
opposes
watch
30,000
53
62
Aegean
Angela
Assistant
Demetris
Meta
Qu@@
allocated
appearance
burden
buying
coup
crowd
dramatic
friend
grap@@
interpre@@
items
orders
prevention
radi@@
relatives
retain
solid
steel
toler@@
transparent
yes
1989
CEFTA
DPS
Ili@@
Jadranka
Kathimerini
Lisbon
Military
Simsek
Strategic
Ur@@
announce
ased
attracted
broadcast
churches
consu@@
dly
exists
ining
investing
jana
legally
lying
ordinary
responded
restric@@
sel
symbol
syn@@
targeted
1244
Kemal
Lebanon
Nobel
Prizren
Soren
Tuzla
aps
archaeological
brief
channel
defend
ental
excellent
foreigners
games
jazz
languages
lawyers
objections
profits
registration
renowned
63
800
Ayhan
Directorate
Dora
Irish
Ru@@
Stoj@@
Tan@@
Turk
az
bigger
bin
exam@@
falls
focusing
geo@@
lasting
mation
mem@@
newspapers
poses
postponed
sal@@
seem
solidarity
version
1,500
Book
Mladen
Papadopoulos
Te@@
appe@@
cat@@
consultations
custody
diaspora
emerged
felt
governmental
hing
illegally
medicine
new@@
scored
seekers
shut
tests
thanks
tical
67
Ali@@
GERB
Jusuf
Med@@
Ph@@
Sur@@
Vas@@
aircraft
associations
basketball
blame
calm
cash
chain
dy
em
holidays
hood
identify
instal@@
negotiate
rapid
requests
secondary
sensitive
unrest
veteran
11@@
Air
Au@@
Catholic
Cos@@
Dnevnik.bg
Ol@@
Plan@@
Roman
Women
caught
evening
ff
iti
ler@@
limits
mor@@
preserve
properties
rated
ratings
ration
sixth
strongest
thinks
unprecedented
venture
warns
PIC
SRS
Tele@@
Treaty
ain
ale
bases
begins
centuries
conducting
fol@@
latter
manip@@
nurses
obtained
regulation
researchers
teen
tens
trained
wine
25@@
6,000
BSP
Congress
Journal
Lukic
Norway
Pi@@
SNSD
Tetovo
Tom@@
White
berg
capacities
carrier
certi@@
contrary
core
electric
featured
gel
guests
hand@@
honoured
informed
iz
messages
monuments
ni
ola
purposes
reflects
savings
sharing
slightly
stu@@
Executive
Future
RT@@
Sciences
black
breaking
celebrations
collabor@@
competing
complaints
comply
dozen
inaugurated
jointly
legitimate
nas@@
pact
rebels
tured
Assad
KSF
Met@@
Rasim
Rome
ances
bit
campaigns
compliance
discussing
envisioned
everybody
exclu@@
gender
influential
map
nominated
possibilities
prisoners
reinfor@@
renewed
rock
sharp
staged
swe@@
welcomes
Anadolu
Coalition
King
Sandzak
Selimaj
Tur@@
We
Web
arrangements
attacked
burg
cle@@
doubts
hop@@
inic
int
io
ition
mal
onal
peti@@
ral@@
ros
sharply
ults
ump@@
200m
Article
Ba@@
Cal@@
EC@@
Ireland
Kor@@
Network
Northern
Papoulias
Process
SDA
TA
bird
drawing
employers
engaged
fled
follows
gather
grew
investigated
investigators
ize
lay@@
opinions
outstanding
perpetrators
presenting
rin@@
shift
sla@@
sound
tal
tan
transformation
trends
tru@@
weekly
200,000
2014
Club
Euronews
Ljubljana
Polish
Sil@@
amended
attractive
barriers
computers
confron@@
defeat
denti@@
drivers
finds
fine
guaranteed
hun@@
ingly
ive
performers
realise
respective
tigh@@
tou@@
Boz@@
Crime
Rec@@
School
Terzic
Ze@@
afford
ath
bat@@
employed
lacks
legislature
possibly
projected
significance
speaks
squ@@
treated
triggered
upgrade
whatever
yo@@
49
Civil
Du@@
Fr@@
Heritage
Kostov
Novak
Ramadanovic
Welle
apartment
arrival
behaviour
causing
chamber
comple@@
consumer
contributing
dates
destinations
differ@@
economists
eye
fulfilling
haven
identi@@
laid
ok
questioned
relief
sized
sugar
sun@@
tory
Frattini
Ilic
Mol@@
Moldovan
ND
Op@@
Predrag
Simeon
Z
ambitious
arguments
audi@@
aw@@
definitely
eng@@
extension
gers
harm
inclusion
maker
monopoly
murders
producing
pur@@
style
ultimately
vol@@
ć
85
Armed
Chi@@
Gaz@@
St.
actively
bars
businessman
collect
continuation
credibility
demonstrations
dil@@
divisions
dri@@
eur@@
exhibitions
expanded
file
frozen
graphic
hur@@
investigating
linking
los@@
maturity
milk
monitors
operators
outlined
parti@@
partial
plastic
pressing
situations
strength
suffering
tot@@
turmoil
types
victim
worried
50@@
Bitola
Djokovic
Ergenekon
Fuele
Jur@@
Reconstruction
Sim@@
Strasbourg
Svetla
UNICEF
Van@@
Vlora
accelerate
author@@
blamed
broadcasting
connect
controls
economics
ethnically
extraordinary
has@@
immigration
introducing
maintained
resistance
restaurants
retail
rif@@
shop
specifically
tank
threatening
with@@
BDP
James
Jas@@
Palace
Republican
Rohan
Saf@@
airports
aring
by@@
contingent
ected
facts
fees
girls
hen@@
meat
organ
ours
pa@@
pra@@
presentation
proud
rer
supervised
survive
technologies
troika
unclear
wider
work@@
39
54
Alfred
Ara@@
Banka
Denmark
Grand
Im@@
Sa@@
Svetozar
We@@
alcohol
cation
chairmanship
chose
economically
educated
enjoyed
escal@@
flags
fying
gains
ifying
lay
militants
multiple
negotiator
older
ologists
otic
overhaul
partition
planes
precondition
processing
promotion
remember
short@@
stalled
strict
succeeded
suicide
tasked
tionally
tioning
wa@@
zones
Gashi
Implementation
Jelena
Mag@@
Operation
Seselj
Verheugen
add
affecting
ation@@
bly
bombings
complic@@
coverage
defin@@
east
explain
fewer
firmly
hu@@
instruc@@
jury
meas@@
migrants
ministerial
na@@
nation@@
pped
recru@@
restore
selec@@
struck
ual
--@@
1994
40,000
Burgas
Maria
Mas@@
Vis@@
aki
aled
blow
bour@@
cevic
cocaine
compar@@
earthquake
elderly
engage
evacu@@
evol@@
extreme
falling
farm
federation
fish
flow
freedoms
households
husband
isic
pain@@
physical
propose
receives
secured
store
successor
tel@@
64
Erlis
Global
Kostelic
Kur@@
authors
blood
capit@@
cell
din
ement
eta
gation
grave
isn
lifting
penalties
provision
read@@
ric
southeastern
teacher
violated
wood
xing
3.5
57
Armenia
Ashton
Azerbaijan
Ben@@
Komsic
Montenegrins
Sulejman
aded
apparent
atives
beautiful
cial
congress
critic@@
cutting
dy@@
files
finalised
fines
freely
fulfill
happens
indicate
intellectuals
managing
medics
mountain
obvious
oring
suit
testimony
variety
write
56
66
FDI
MPA
Project
Uni@@
X
broader
categories
clubs
crackdown
credits
deeply
demonstration
documentation
exhibit
expanding
expecting
gy
lasted
mayors
nationals
observed
placing
ption
pursue
safeguard
sake
shortages
sible
stalemate
thermal
tied
withdrawal
zero
Boc
Bogdanovic
Fena
ballots
bia
clos@@
demonstrators
disappointment
documentary
excessive
exit
extent
hectares
helps
injuries
legacy
oldest
pers@@
pieces
undertaken
welfare
1.2
10.@@
4,@@
52
Burns
Pa@@
Southeastern
ada@@
any@@
arti@@
ballot
confirm
contain
equally
eyes
faith
gency
iri
isolated
liberal
loc@@
matches
medieval
monument
ny
passport
pollution
proven
pul@@
shops
starts
traditionally
uncertainty
uring
wealth
95
Armenians
Euro@@
Holkeri
Men@@
Pope
Simic
Square
Summit
Television
Transparency
absolutely
academic
adopting
auto@@
binding
cks
domin@@
eing
extending
friendship
guaran@@
handover
hikes
iri@@
itarian
justi@@
ll
mining
moderate
motivated
occur
og@@
ordinated
procurement
records
register
renewable
rounds
shopping
signals
substan@@
tested
unveiled
val
warrant
white
District
Gallery
Ham@@
Liber@@
Pla@@
Prague
Wor@@
ada
afterwards
amounted
applications
assumed
ata
attempted
bear
branches
clim@@
dent
determining
dir@@
distance
dur@@
ethnicity
heading
lit@@
lun@@
med@@
methods
obtaining
pleased
prevented
pt
recommend
repeat
reputation
revi@@
solar
stabilisation
statistical
suc@@
suspension
tas@@
2,500
Ah@@
Geneva
Kat@@
Kosova
Limaj
Mediafax
Pamuk
TI
Tal@@
afraid
airline
alter@@
ammunition
bra@@
chair@@
connecting
constructed
deli@@
disappointed
expenditures
extremist
frequently
grade
hard@@
monitored
oto@@
pensioners
plane
ranging
reading
roc@@
stemming
trouble
unearthed
unlike
viewing
virus
writers
0s
30m
4.5
Agriculture
Children
Emil
Joint
Kas@@
Mircea
Oper@@
Sab@@
Sezer
Spiric
absence
chemical
chev
cos@@
crises
drafting
driven
enjoys
enterprise
extra
grown
inary
kno@@
lining
mediator
neighbourhood
organiz@@
reliable
repeated
sort
stor@@
thinking
toll
unresolved
usted
40m
Al
Belgian
Japanese
NIS
Reform
Rompres
Zi@@
accusing
atur@@
authorised
black@@
capabilities
carefully
contains
defen@@
flight
fly
fortun@@
gang
gathering
literature
nomination
obstruc@@
perceived
poetry
ram@@
realised
securing
sett@@
sight
strengthened
surprised
tery
travelled
uv@@
wars
younger
Andy
Bureau
CEO
Copenhagen
For@@
Gen@@
INA
Lake
Ljiljana
SA
adap@@
aiming
arresting
bin@@
bla@@
bo
bombing
camps
continu@@
daughter
discrimin@@
eliminate
ency
ex
extremists
fies
let@@
lift
lis
native
obliged
piece
popularity
principal
reject
sen
settle
supposed
tist
weather
6,@@
Cap@@
Condoleezza
Cur@@
Dimitrov
EIB
Ivana
Korea
Kosumi
Oliver
PA
avljevic
broken
calc@@
combating
corporate
detailed
emplo@@
fle@@
fought
fri@@
gal@@
gged
habi@@
industries
kova
mountains
pave
pe
performing
piracy
rare
reforming
separ@@
siege
suffer
technological
temperatures
tries
valid
wounded
500m
Boskovski
Customs
Cy@@
Environment
Frank
On@@
SI@@
Wisner
anov
appealed
arly
aut@@
awaiting
batt@@
blocks
bonds
consists
deficits
delegations
describes
explosion
faster
governor
heating
ior
issuing
maybe
nationalism
operated
oriented
ple
rain
ree
restoration
revised
runoff
sing@@
solving
stem
struction
turing
AIDS
Ahmeti
Az@@
Bamir
Coburg
Estonia
Index
Kermabon
Liberation
PA@@
Raj@@
Ruecker
Rupel
Saxe
Star@@
Tito
amendment
associate
charging
concessions
disbur@@
exercises
finances
foot@@
hear
impasse
jum@@
marketing
opposing
paramilitary
posted
ray
respon@@
retirement
slowly
sured
surveillance
targeting
tem@@
tle
unified
12.@@
Ay@@
Bran@@
Dar@@
Hel@@
ICG
Lazarova
Ram@@
SDS
abst@@
ads
ailed
ame@@
apartments
assass@@
bet@@
bottom
bridges
cancelled
coinci@@
collec@@
content
dable
gies
helm
mag@@
nationwide
openly
oration
publishing
raises
ress
resulting
shed
specialists
tened
thir@@
tile
trading
ural
zic
BTA
Djordjevic
EUobserver
Europeans
Gar@@
Lithuania
Sekerinska
Statistics
Var@@
Vetevendosje
affili@@
ays
bun@@
check
constant
driver
ements
estimate
experiences
flat
heroin
icevic
initi@@
investigative
lap@@
ourselves
predicted
pressures
properly
pull
rapidly
sat
volume
72
78
Budapest
Convention
Crisis
MW
Maj@@
Steiner
Strategy
Struga
ases
associated
bot@@
character@@
conclude
conclusions
cope
designated
distribut@@
donor
dual
emig@@
fate
ffers
forget
functions
itions
knows
margin@@
motor@@
musicians
ost
poet
postpone
protestors
purchased
reasonable
refor@@
regularly
rever@@
struggling
travelling
vehicle
African
Brazil
Canadian
Ev@@
Gr@@
Hus@@
Ion
Lieutenant
Privatisation
SPS
Sti@@
UNHCR
Unit
acquire
answers
causes
cleared
comman@@
consistent
contin@@
deadlock
elled
entirely
exhibi@@
feeling
haf@@
indictments
instruments
ion@@
kets
licenses
managers
milestone
ods
passes
personally
productive
rav@@
refusal
roots
scandals
scope
selection
spot
stages
weight
1.6
15,000
2015
2020
5,@@
Bre@@
Cen@@
ECB
Edi
Elections
Exchange
Focus
Had@@
Rasmussen
Veli@@
Vic@@
Vit@@
Zo@@
actress
benchmarks
commit
completing
destroy
earmarked
earn
enko
fra@@
handling
hike
imported
initiate
journalism
mig@@
odds
oked
praising
pun@@
puts
raids
recommendation
regret
routes
statehood
symbol@@
temp@@
tight
ultranationalist
uncertain
worker
1974
68
Brcko
Daianu
Diyarbakir
Fatos
Gun@@
Koha
Telegraph
Ve@@
accident
apping
assigned
brothers
capita
channels
clients
courage
exactly
fishing
foundations
frequent
granting
ill@@
ken@@
luxury
ona
onto
phenomenon
pled
rail
refuse
remin@@
secularism
seminar
shape
sidelines
sit
stores
surveyed
tool
unds
useful
ush@@
writes
58
60m
69
AC@@
Communications
Empire
Fiat
Ir@@
Kol@@
Nicolas
Pres@@
Robertson
arm
attributed
bar
belong
bound
cinema
constitute
demonstrates
disabled
environ@@
escape
ew
fairly
happening
hot
integrate
itation
joins
knew
my@@
nationalists
neighbourly
nica
passage
plus
react
referred
refinery
rel
ril@@
scenario
sessions
settled
stress
thanked
tickets
winners
withdrew
Christ@@
DNA
Dink
Fac@@
Gabriel
Io@@
Mah@@
Power
Sk@@
Undersecretary
architecture
bles
brother
character
cked
cus
dismis@@
donated
enabling
exceed
gradually
gres@@
guards
hydropower
idi@@
involve
normal@@
pression
recognising
reflected
rul@@
sport
tar
tively
traditions
transformed
transmission
veterans
writing
Adnan
Ardi
Bedrana
Gjorge
IS@@
Jazz
Lam@@
Mother
Pulaj
Ramush
brand
centr@@
define
evasion
exchanges
extradited
forest
greatly
ides
mention
modernise
moral
offensive
painful
pointing
pow@@
rejection
stipulates
subsequently
tangible
ticket
walk
Assistance
Gos@@
Gro@@
Hungarians
Major
Milos
Miroljub
Monitor
Patri@@
Progress
ah
alive
bankruptcy
benef@@
buried
courses
deadlines
design
design@@
ee
freeze
implications
inadequate
indicators
mafia
oke
operates
petrol
prev@@
qualified
quo
reserve
rooms
subsequent
surgery
surplus
symbols
tranche
venues
whereabouts
25m
Alexand@@
Authority
Basha
ES@@
Gordana
Izmir
KESH
Kingdom
Mik@@
Prodi
Steering
Sutanovac
Winter
abilities
acknowledging
acquitted
alists
biometric
camp@@
dream
emphasis
expertise
fill
grand@@
heavily
interference
jun@@
jurisdiction
lat@@
leaves
meaning
plea
reaffirmed
sole
symbolic
toward
truly
undertake
volunteers
400m
61
Albert
Anatolian
Beth
Communist
Cr@@
Democrat
Eroglu
Leg@@
Music
Petrovic
advocates
briefed
celebration
challenging
confiscated
convic@@
discusses
ean
expenses
fledged
grad
gun
hic
hurdle
impro@@
jeopardise
liqu@@
observ@@
penalty
physi@@
plot
pop
prestigious
pushed
reads
restored
ror
sci@@
sustained
tas
taxation
trucks
ulating
wan@@
ü@@
00@@
150,000
500,000
60,000
Days
Del@@
First
Holding
Jewish
Lavrov
Medvedev
Novosti
Razvan
Sasa
Sava
Trajkov
appeals
arch@@
bak@@
beating
blueprint
careful
catch
comprised
conditional
constituent
database
decreased
element
embassies
employ
factories
festivals
financially
heat
heated
kan
lifted
mel@@
minor
musical
negotiators
occasion
oured
permits
phones
predecessor
predominantly
proves
punishment
refer@@
respects
schedule
shortcomings
specialised
species
threaten
truck
urge
watching
Ana
Bis@@
Blair
Covic
Eth@@
IN@@
Ilir
JAT
Madrid
Meh@@
Petrov
Poor
Popovic
Pos@@
Powell
Reporting
Samardzic
Van
Vir@@
acknowledge
ambi@@
chaos
clause
cycle
defeating
democratisation
disease
extradite
hydro
intense
intent
islands
ku
ome
orial
penal
posed
reference
refusing
removing
s.@@
screening
servants
sexual
suspend
testify
tir@@
ulations
vers
wrap
59
AAK
Caspian
Cha@@
Djur@@
Ds
Gates
IM@@
Izetbegovic
Karolos
Orhan
Radovanovic
SEECP
Slovak
Victor
Wel@@
ail
assessed
ba
belonging
degrees
discovery
dynamic
echoed
emo@@
founding
incentives
mayoral
mic
pilot
pledge
pledges
preservation
punished
rank
scar@@
seemed
separately
si
supervision
ump
unknown
+
1980s
Cavic
Din@@
Franco
God
Hall
Jacques
Judge
Nicholas
Pahor
Qatar
Ri@@
TA@@
Zemun
anymore
assistant
breakthrough
censorship
characterised
classes
dealt
disagreements
entitled
expedi@@
funeral
hment
ild@@
imir
infected
kar@@
learning
len
locked
mann
memorial
monastery
photos
pursu@@
rooted
secession
seventh
siz@@
sle@@
snow
societies
tackling
talked
tif@@
viable
Asian
Ce@@
Championships
Fe@@
Hy@@
Intelligence
Park
Sin@@
Stefanovic
Support
Ul@@
aca
ades
anticipated
appoint
arena
birds
bloggers
budgets
captured
chaired
civic
containing
continent
depending
distinc@@
elementary
exploration
folk
hardly
indicates
instrument
kinds
learned
locals
margin
newest
non@@
peak
profitable
recognises
relation
restaurant
reve@@
roles
soldier
stolen
strain
symp@@
totally
vast
voices
voluntary
yard
ı@@
1.3
Capital
Colonel
Fin@@
Insight
Kampschror
Ker@@
Lar@@
Miller
Mitev
Nine
Pekusic
Simitis
Tassos
Valley
Vasil@@
Vesna
ams
apparently
apped
assisting
attempting
auspices
bes@@
blast
boundaries
complained
condemning
criticising
depic@@
earned
elite
emer@@
engineering
equipped
evaluation
examples
false
fl@@
formerly
hundred
ide
innovation
jump
manufac@@
mist@@
obviously
permission
prefer
pu@@
public@@
purchasing
quest
resorts
thousand
uncovered
underground
voluntarily
Beqiri
Biden
FENA
Je@@
Martin
Matthew
Moody
Old
Sha@@
acquisition
bon@@
buyers
construct
cust@@
dered
detec@@
evalu@@
extensive
harder
journey
keeps
legitimacy
mar
mn@@
oud
passenger
pressed
prompting
questioning
reactors
rebuild
sends
stories
stream@@
survival
thor@@
timing
turns
13.@@
300,000
300m
73
81
900
98
Bridge
Corps
Drazen
Fatih
Fri@@
Iliescu
Kir@@
Local
Mark
Mos@@
Opera
Saudi
Srbija
Srdjan
Stock
Yilmaz
accepting
addresses
advertising
alongside
background
celebrates
clean@@
contemporary
defending
depos@@
ecological
